{
    "description": "Les Smash Burgers servis ici sont une véritable expérience culinaire. Chaque bouchée offre le mariage parfait entre croustillant et jutosité, témoignant d'une maîtrise exceptionnelle de la cuisson. La technique de smash crée une croûte extérieure délicieusement croustillante, tandis que l'intérieur reste juteux et plein de saveurs. Chaque détail est pris en compte pour garantir une expérience gustative inégalée.<br><br>L'attention portée aux détails va au-delà des burgers eux-mêmes. Le pain moelleux, délicieusement grillé, offre le complément parfait à la texture des smash burgers. Les garnitures, soigneusement sélectionnées et préparées maison, ajoutent une explosion de saveurs à chaque bouchée. C'est l'harmonie entre le croustillant, le moelleux et la fraîcheur des ingrédients qui rend chaque plat mémorable.<br><br>En plus de la qualité exceptionnelle de la cuisine, l'établissement se distingue par sa politique de prix abordables. Les délicieux smash burgers et les garnitures maison ne pèsent pas lourd sur le portefeuille, rendant cette expérience culinaire accessible à tous. De plus, le personnel chaleureux et sympathique ajoute une dimension humaine à l'expérience, créant un environnement convivial et accueillant qui laisse une impression durable sur les clients. Un sans-faute à tous les niveaux, faisant de cet endroit une destination incontournable pour les amateurs de burgers.",
    "website": "https://www.bangburgers.com/",
    "medal": true,
    
    "type": "Burger smashés",
    "cost": [11, 14],
    "qa": 5,
    "rqp": 5,

    "enligne": {
        "ubereats": "https://www.ubereats.com/fr/store/bang-burgers/kbLI9rJJX1mxrJIcR3pMYQ?diningMode=DELIVERY"
    },
    "localisation": {
        "nom": "Bang Burgers",
        "adresse": "19 Quai des Pêcheurs, 67000 Strasbourg",
        "maps": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d5278.735455983138!2d7.7586349!3d48.5836575!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x4796c9840bceefe9%3A0x94559ee0cf13ba4b!2sBang%20Burgers!5e0!3m2!1sfr!2sfr!4v1708276575709!5m2!1sfr!2sfr",
        "horaires": {
            "Lundi-Samedi": "11h30-22h",
            "Dimanche": "18h-22h"
        }
    }
}
